[
  {
    "id": 1,
    "title": "LEÓN AFRICANO",
    "content": "Es un mamífero carnívoro de la familia de los félidos y una de las cinco especies del género Panthera. Los leones salvajes viven en poblaciones cada vez más dispersas y fragmentadas del África subsahariana (a excepción de las regiones selváticas de la costa del Atlántico y la cuenca del Congo) y una pequeña zona del noroeste de India (una población en peligro crítico en el parque nacional del Bosque de Gir y alrededores), habiendo desaparecido del resto de Asia del Sur, Asia Occidental, África del Norte y la península balcánica en tiempos históricos.",
    "state": "VU",
    "class": "Mammalia",
    "kingdom": "Animalia",
    "edge": "Chordata",
    "subclass": "Theria",
    "family": "Felidae",
    "gender": "Panthera",
    "order": "Carnivora",
    "general_information": "El león (Panthera leo) es un mamífero carnívoro de la familia de los félidos y una de las cinco especies del género Panthera. Los leones salvajes viven en poblaciones cada vez más dispersas y fragmentadas del África subsahariana (a excepción de las regiones selváticas de la costa del Atlántico y la cuenca del Congo) y una pequeña zona del noroeste de India (una población en peligro crítico en el parque nacional del Bosque de Gir y alrededores), habiendo desaparecido del resto de Asia del Sur, Asia Occidental, África del Norte y la península balcánica en tiempos históricos. Hasta finales del Pleistoceno, hace aproximadamente diez mil años, de los grandes mamíferos terrestres, el león era el más extendido tras los humanos. Su distribución cubría la mayor parte de África, gran parte de Eurasia, desde el oeste de Europa hasta la India, y en América, desde el río Yukón hasta el sur de México.",
    "habitat": "La mayoría de leones viven actualmente al este y al sur de África y sus poblaciones se están reduciendo rápidamente, con un declive estimado del 30-50 % a lo largo de las dos últimas décadas. Actualmente, las estimaciones de la población total de leones africanos varían entre 16 500 y 47 000 ejemplares salvajes en 2002-2004, una cifra inferior a las estimaciones de principios de la década del 1990, (100 000 ejemplares) y muy inferior a las del 1950 (quizás 400 000). Las causas del declive no son del todo entendidas y podrían ser irreversibles.​ Actualmente, la pérdida de su hábitat y los conflictos con humanos se consideran las amenazas más graves para la especie. Las poblaciones restantes a menudo están aisladas geográficamente entre sí, cosa que puede provocar consanguinidad y, como consecuencia, una carencia de diversidad genética. Por lo tanto, el león es considerado una especie vulnerable por la Unión Internacional para la Conservación de la Naturaleza, mientras que la subespecie asiática está en peligro crítico.",
    "feeding": "Las presas de los leones son principalmente mamíferos grandes, con una preferencia por ñus, impalas, cebras, búfalos y facóqueros en África, y nilgós, jabalíes y diversas especies de ciervos en la India. Los leones también cazan muchas otras especies según la disponibilidad, algo que atañe principalmente a los ungulados con un peso de entre 50 y 300 kilogramos, como kudus, alcelafos, órices de El Cabo y elands. En ocasiones cazan especies relativamente pequeñas como la gacela de Thomson o la gacela saltarina. Los leones que viven cerca de la costa de Namibia se alimentan en gran medida de focas.",
    "urlImagen1": "https://images.unsplash.com/photo-1546182990-dffeafbe841d?q=80&w=2659&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
    "urlImagen2": "https://images.unsplash.com/photo-1504616516087-fca44d1f8737?q=80&w=2500&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
    "urlImagen3": "https://images.unsplash.com/photo-1535083939080-64d61354d4d2?q=80&w=2666&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
  },

  {
    "id": 2,
    "title": "  GUEPARDO O CHITA",
    "content": "Es una especie de mamífero carnívoro de la familia de los félidos. Es el único representante vivo del género Acinonyx. Caza gracias a su vista y a su gran velocidad. Es el animal terrestre más veloz, ya que alcanza una velocidad punta de 115 km/h en carreras de hasta cuatrocientos o quinientos metros. Las hembras pueden tener hasta cinco cachorros por camada. Su presa principal es la gacela de Thomson. ",
    "state": "EW",
    "class": "Mammalia",
    "kingdom": "Animalia",
    "edge": "Chordata",
    "subclass": "Feliformia",
    "family": "Felidae",
    "gender": "Acinonyx",
    "order": "Carnivora",
    "general_information": "Es un felino de gran tamaño: mide entre 110 y 150 cm de longitud, a lo cual hay que añadir una cola de entre 55 a 80 cm.​ Su altura a la cruz es de 74 a 90 cm y pesa entre 35 y 60 kg: los machos son de un tamaño ligeramente mayor que las hembras.​ El guepardo posee una anatomía especializada para la carrera. Posee el mayor corazón en proporción a su tamaño de todos los felinos, lo que le permite bombear la sangre con más fuerza hacia todo su cuerpo. Sus pulmones y fosas nasales son muy amplios para absorber más oxígeno; además, posee una larga cola, que puede alcanzar la mitad de la longitud de su cuerpo, lo cual le da estabilidad en la persecución. Sus garras no son retráctiles, a diferencia de las de los demás félidos: esta característica mejora su tracción en altas velocidades.",
    "habitat": "El guepardo es el animal terrestre más veloz del mundo: corre a una velocidad máxima de entre 95 y 115 km/h (puede alcanzar los 95 km/h en solo tres segundos),​ aunque, si no alcanza su presa en menos de unos quinientos metros, abandona la persecución. Debe hacerlo pues sus características físicas no le permiten tener una resistencia que vaya más allá de esta distancia, especialmente debido al sobrecalentamiento de su cuerpo. Si el intento de caza ha sido exitoso, deberá buscar de inmediato una zona con sombra a la que llevar a su presa, ya que su cuerpo se encuentra en riesgo de colapso debido al sobrecalentamiento.",
    "feeding": "Los guepardos son polígamos. Terminada la cría de su anterior camada, la hembra buscará uno o varios machos que la fecunden, y dará a luz una camada de entre dos y cuatro crías después de un periodo de gestación de 90 o 95 días. Las crías suelen pesar unos 300 g. Tan pronto como la noche se lo permita, la madre trasladará a los pequeños de lugar, poniéndolos a salvo de otros depredadores como leones, leopardos, hienas y licaones. Si descubren la camada cuando la madre está cazando, no tendrán ningún problema en incorporar los pequeños a su dieta del día.",
    "urlImagen1": "https://images.unsplash.com/photo-1551969014-7d2c4cddf0b6?q=80&w=2715&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
    "urlImagen2": "https://images.unsplash.com/photo-1538100951519-36a3de1136c6?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1yZWxhdGVkfDJ8fHxlbnwwfHx8fHw%3D",
    "urlImagen3": "https://images.unsplash.com/photo-1542180558-3b82a6138ced?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1yZWxhdGVkfDZ8fHxlbnwwfHx8fHw%3D"
  },

  {
    "id": 3,
    "title": "HIENA",
    "content": "Las hienas (Hyaenidae) son una familia de mamíferos carnívoros pertenecientes al suborden de los feliformes. Es la familia menos numerosa en su orden (formada por cuatro especies), y una de las más pequeñas dentro de los mamíferos.​ A pesar de su baja diversidad, las hienas son únicas y constituyen un componente vital para los ecosistemas de África y algunos de Asia",
    "state": "NT",
    "class": "Mammalia",
    "kingdom": "Animalia",
    "edge": "Chordata",
    "subclass": "Placentalia",
    "family": "Hyaenidae",
    "gender": "No aplica",
    "order": "Carnivora",
    "general_information": "Las hienas (Hyaenidae) son una familia de mamíferos carnívoros pertenecientes al suborden de los feliformes. Es la familia menos numerosa en su orden (formada por cuatro especies), y una de las más pequeñas dentro de los mamíferos.​ A pesar de su baja diversidad, las hienas son únicas y constituyen un componente vital para los ecosistemas de África y algunos de Asia.",
    "habitat": "Tres de las cuatro especies de hienas están restringidas al África subsahariana, donde viven en un hábitat de sabana, matorrales y desierto. La cuarta especie, la hiena rayada, se encuentra en el norte y este de África, así como en Oriente Medio hasta India.",
    "feeding": "Aunque filogenéticamente cercanos a félidos y vivérridos, la forma de ser y su morfología son similares a la de los cánidos en muchos aspectos (ver convergencia evolutiva); ambos —hienas y cánidos— carecen de locomoción arbórea (habilidad de trepar árboles), y son cazadores corredores que atrapan la presa con sus dientes en vez de sus garras. Los dos se alimentan rápidamente y pueden almacenar comida, tienen grandes pies callosos, embotados, uñas no retráctiles que están hechas para correr y cavar cuevas. De cualquier manera, el aseo de las hienas, aroma de marcado, apareamiento y modo de cría, es consistente con otros feliformes.​ Aunque es comentado que son carroñeros cobardes y practican el cleptoparasitismo, las hienas, especialmente la hiena manchada, ocasionalmente caza por sí misma, y es conocido que espantan a leopardos o leones de sus presas muertas. Son primariamente animales nocturnos, pero se aventuran fuera de sus guaridas en las tempranas horas de la mañana. Con excepción de la muy sociable hiena manchada, no son animales gregarios, aunque viven en grupos familiares y se congregan para cazar. Una característica típica de las hienas son sus aullidos-ladridos generalmente nocturnos que se parecen a los de una risotada macabra humana; con estos gritos mantienen la cohesión de la manada y muy presumiblemente espantan a otros animales competidores en los mismos alimentos.",
    "urlImagen1": "https://images.unsplash.com/photo-1579822169678-02aaef1e05dc?q=80&w=2670&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
    "urlImagen2": "https://images.unsplash.com/photo-1509973669793-8ab163945217?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1yZWxhdGVkfDR8fHxlbnwwfHx8fHw%3D",
    "urlImagen3": "https://images.unsplash.com/photo-1516729641531-aee99e620747?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1yZWxhdGVkfDZ8fHxlbnwwfHx8fHw%3D"
  },

  {
    "id": 4,
    "title": "ELEFANTE AFRICANO",
    "content": "Los elefantes o elefántidos (Elephantidae) son una familia de mamíferos placentarios del orden Proboscidea. Antiguamente se clasificaban, junto con otros mamíferos de piel gruesa, en el orden, ahora inválido, de los paquidermos (Pachydermata). Existen hoy en día tres especies y diversas subespecies. Entre los géneros extintos de esta familia destacan los mamuts.",
    "state": "EN",
    "class": "Theria",
    "kingdom": "Animalia",
    "edge": "Chordata",
    "subclass": "Theria",
    "family": "Elephantidae",
    "gender": "Loxodonta",
    "order": "Proboscidea",
    "general_information": "Los machos alcanzan normalmente de 6 a 7,5 m de longitud y de 3,2 a 4 m de altura hasta la cruz; las hembras entre 2,6 y 3 m. Pesan de media unas 6 toneladas, con máximos de 10, los machos adultos, y las hembras entre 2,8 y 4,6,4​ lo que los convierte en los seres vivos terrestres más grandes del mundo. Sin embargo, se tiene noticia de un individuo macho de 4,2 m de alto y un peso de 12 274 kg, que fue abatido en 1955 en Angola, cuyo cuerpo se encuentra disecado en el Museo de Historia Natural de Washington.[cita requerida] Cuando se mueven, lo hacen a razón de unos 6 km/h a paso firme, aunque cuando se asustan o enfadan pueden correr a velocidades superiores a los 40 km/h.",
    "habitat": "Cuando se mueven, lo hacen a razón de unos 6 km/h a paso firme, aunque cuando se asustan o enfadan pueden correr a velocidades superiores a los 40 km/h. El elefante africano de sabana se caracteriza por su gran cabeza, amplias orejas que cubren los hombros, trompa larga y musculosa, presencia de dos «colmillos» en la mandíbula superior, bien desarrollados, en ambos sexos aunque mayores en los machos. En su ambiente natural viven entre cuarenta y cincuenta años, pues un elefante adulto no tiene enemigos naturales, con excepción del hombre. A partir de los cuarenta años sus últimos dientes se desgastan y les es imposible comer y mueren. En cautiverio pueden vivir más tiempo por los cuidados y alimentación que reciben pueden llegar a los sesenta años.",
    "feeding": "Los elefantes africanos de sabana son animales herbívoros. Según habiten en el bosque, en las praderas o los semidesiertos, el porcentaje de hierbas y hojas de árboles o arbustos de su dieta varía notablemente. Para triturarlos se valen solamente de cuatro molares de gran tamaño (dos en cada mandíbula) de 10 cm de ancho y tres de largo. Debido al constante uso, estos molares se desgastan con el paso de los años y son sustituidos varias veces a lo largo de la vida del animal. Hacia los quince años, los dientes de leche son reemplazados por otros nuevos que duran hasta los treinta y luego por otros que se desgastan pasados los cuarenta, siendo sustituidos por unos últimos dientes que duran hasta aproximadamente los sesenta y cinco años, setenta como mucho. Poco después el animal muere de inanición al no poder alimentarse correctamente. En cautividad, se han dado casos de individuos que han superado los ochenta años.",
    "urlImagen1": "https://images.unsplash.com/photo-1557050543-4d5f4e07ef46?q=80&w=2664&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
    "urlImagen2": "https://images.unsplash.com/reserve/RFDKkrvXSHqBaWMMl4W5_Heavy_company?q=80&w=2670&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
    "urlImagen3": "https://images.unsplash.com/photo-1559303971-79e61ad9750d?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTV8fGVsZWZhbnRlJTIwYWZyaWNhbm98ZW58MHx8MHx8fDA%3D"
  },

  {
    "id": 5,
    "title": "BÚFALO CAFRE",
    "content": "El búfalo cafre (Syncerus caffer) es una especie de mamífero artiodáctilo de la familia Bovidae​ que habita en los bosques y sabanas del África subsahariana, especialmente al este del continente. A veces también se lo llama búfalo africano o búfalo de El Cabo, ya que fue en esa región de Sudáfrica donde se descubrieron los primeros ejemplares. ",
    "state": "NT",
    "class": "Mammalia",
    "kingdom": "Animalia",
    "edge": "Chordata",
    "subclass": "Bovinae",
    "family": "Bovidae",
    "gender": "Syncerus",
    "order": "Artiodactyla",
    "general_information": "El búfalo africano está más emparentado con otras especies de búfalo que con otros bóvidos como el bisonte americano o el ganado vacuno doméstico, siendo su pariente vivo más cercano el búfalo de agua asiático. Su temperamento impredecible puede ser parte de la razón por la que el búfalo africano nunca ha sido domesticado, lo que también explicaría por qué el búfalo africano no tiene descendientes domesticados, a diferencia del yak salvaje que es un antepasado del yak doméstico. Los depredadores naturales del búfalo africano adulto son el león, la hiena manchada y el cocodrilo del Nilo. Como uno de los Cinco Grandes animales de caza, el búfalo del Cabo es un trofeo muy codiciado en la caza.",
    "habitat": "Los búfalos se encuentran en terrenos abiertos y matorrales, cerca de lodazales; es decir, suficiente agua, pasto (que debe tener entre 5 y 80 cm de largo) y cobijo. Prefieren sabanas boscosas abiertas y usarán pastizales si también hay refugio. No ocurren naturalmente en áreas que reciben menos de 250 mm de lluvia por año.",
    "feeding": "En altura es algo menor que el lejanamente emparentado búfalo indio (Bubalus bubalis o B. arnee), aunque sigue siendo más grande, pues el búfalo cafre tiene una altura en la cruz de entre 1 y 1,7 metros, y de 2,1 a 3,4 m de longitud.​ Generalmente tiene un peso de 500 kilos, en casos excepcionales alcanzan los 1000 kilos.​ Los cuernos son gruesos y muy desarrollados, curvándose hacia arriba y hacia dentro en los extremos; la distancia máxima entre estos alcanza en los machos un metro. El pelaje es marrón oscuro o negro y de escasa longitud, solo largo en el extremo de la cola y los bordes de las orejas.",
    "urlImagen1": "https://images.unsplash.com/photo-1575414914265-ebc9aa2637f4?q=80&w=2612&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
    "urlImagen2": "https://images.unsplash.com/photo-1523715201095-8bc5927fa2bf?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1yZWxhdGVkfDN8fHxlbnwwfHx8fHw%3D",
    "urlImagen3": "https://images.unsplash.com/photo-1534506131808-e3a9bcddcf81?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1yZWxhdGVkfDl8fHxlbnwwfHx8fHw%3D"
  }
]
